{
  "courses": [
    {
      "id": 1,
      "title": "Phun xăm thẩm mỹ",
      "des": "Phun xăm thẩm mỹ được mệnh danh là nghề hốt bạc trong thời đại làm đẹp lên ngôi như hiện nay. Với cơ hội nghề nghiệp cao, thu nhập khủng lên tới 30 triệu đồng/ tháng, tiết kiệm chi phí, thời gian học tập. Tham giá khóa học phun xăm chắc chắn là lựa chọn lý tưởng cho bạn trẻ ngoài con đường đại học, cao đẳng. Nhưng học ở đâu để vững kiến thức, chắc tay nghề, học xong là có đầy đủ kỹ năng để xin việc ngay? Bạn đang tìm hiểu về một lớp dạy phun xăm thẩm mỹ, vậy hãy đọc ngay bài viết dưới đây.",
      "slug": "phun-xam-tham-my"
    },
    {
      "id": 2,
      "title": "KHÓA HỌC CHĂM SÓC ĐIỀU TRỊ DA",
      "des": "Dễ học, dễ tìm việc làm, không yêu cầu bằng cấp đầu vào, thu nhập ổn định… chính là những yếu tố giúp nghề kỹ thuật viên Spa trở thành xu hướng “hot” chiếm lĩnh thị trường làm đẹp hiện nay. Không chỉ thu hút giới trẻ mà mọi đối tượng nam nữ, kể cả những người ở độ tuổi trung niên cũng tham gia khóa học. Tại Timona Academy, khóa học Kỹ thuật viên Spa được như thế nào? Dưới đây là những mô tả công việc kỹ thuật viên spa, hãy cùng chúng tôi tìm hiểu nhé!",
      "slug": "cham-soc-da",
      "title1": "GIỚI THIỆU CHUNG VỀ KHÓA ĐÀO TẠO KỸ THUẬT VIÊN SPA",
      "des1": "Xã hội phát triển, mức sống người dân ngày một nâng cao kéo theo nhu cầu làm đẹp của chị em phụ nữ và thậm chí của nam giới ngày một tăng lên. Do vậy, nhiều người tìm đến các Spa, Viện thẩm mỹ để trau chuốt vẻ bề ngoài. Không thể phủ nhận một gương mặt đẹp với làn da tươi trẻ sẽ giúp bạn trở nên quyến rũ hơn, tự tin giao tiếp. Từ đó, công việc hay tình yêu, cuộc sống hôn nhân cũng trở nên thuận lợi và dễ dàng hơn. Khóa đào tạo Spa chăm sóc điều trị da được hình thành dựa trên nhu cầu làm đẹp của xã hội và những người có niềm đam mê với Spa chăm sóc da muốn được đào tạo bài bản chuyên sâu. Tại Timona Academy, đây là một trong những khóa học thu hút lượng lớn học viên tham gia học tập để trở thành những kỹ thuật viên Spa chăm sóc điều trị da chuyên nghiệp. Kỹ thuật viên Spa là người trực tiếp thực hiện các dịch vụ chăm sóc da, làm đẹp hoặc trị liệu cho khách hàng tại Spa theo đúng tiêu chuẩn do Spa quy định, giúp cải thiện sắc đẹp và đem lại hiệu quả thư giãn cho khách hàng.",
      "title2": "CƠ HỘI NGHỀ NGHIỆP",
      "cohoi": [
        {
          "item": "Nhu cầu nhân lực",
          "des": "Theo Trung tâm dự báo nhu cầu nhân lực TP.HCM, ước tính mỗi năm có hơn 2.000 Spa được mở ra, cần đến 20.000 nhân lực giỏi để lấp đầy vị trí thiếu hụt. Spa hiện đang là ngành hốt bạc và có nhiều triển vọng trong tương lai. Điều này cũng đặt ra thách thức lớn cho các cơ sở đào tạo ngành thẩm mỹ và cả người học. Do đó, sự phát triển và cơ hội kỹ thuật viên spa luôn luôn được mở rộng theo nhu cầu làm đẹp của con người."
        },
        {
          "item": "Mức lương kỹ thuật viên Spa",
          "des": "Sau khi tốt nghiệp khóa học nghề spa, học viên sẽ được làm việc trong môi trường lý tưởng: nhẹ nhàng, mát mẻ, sang trọng với mức thu nhập hấp dẫn từ 10 - 20 triệu. Mức lương sẽ tùy thuộc vào tay nghề, đánh giá của khách hàng và tăng dần theo thời gian. Kỹ thuật chăm sóc da của bạn càng giỏi, khách hàng đánh giá tốt, mức thu nhập của bạn sẽ càng cao, đặc biệt “khủng” hơn với vị trí trưởng nhóm, quản lý Spa."
        },
        {
          "item": "Các bước thăng tiến trong công việc",
          "des": "Khởi điểm là một kỹ thuật viên Spa chăm sóc điều trị da, sau một thời gian tích lũy kinh nghiệm và kiến thức, bạn sẽ được cất nhắc lên những vị trí cao hơn: Trưởng kỹ thuật viên, Quản lý kỹ thuật viên, Quản lý spa, Đổi hướng kinh doanh ngành spa, chăm sóc da riêng"
        }
      ],
      "chitiet": "CHI TIẾT KHÓA HỌC KỸ THUẬT VIÊN SPA",
      "chitietdes": "Kỹ thuật viên Spa nhiều bạn lầm tưởng chỉ là nhiệm vụ chăm sóc da. Thực chất công việc của một Kỹ thuật viên Spa rất đa dạng, bao gồm massage mặt, massage body, nặn mụn, gội đầu dưỡng sinh, sử dụng thiết bị thẩm mỹ công nghệ cao trong điều trị các vấn đề về da, giải đáp thắc mắc và tư vấn dịch vụ cho khách hàng… Khóa học Kỹ thuật viên Spa của Timona Academy được thiết kế nhằm trang bị cho người học tổng quan kiến thức từ cơ bản đến nâng cao về chuyên môn ngành chăm sóc da. Người học có thể đáp ứng tốt những yêu cầu hiện nay ở các doanh nghiệp, cơ sở thẩm mỹ tuyển dụng. Nội dung các khóa đào tạo kỹ thuật viên Spa tại Timona được thiết kế cụ thể như sau:",
      "nangcao": [
        {
          "title": "KHÓA PHUN XĂM THẨM MỸ NÂNG CAO"
        },
        {
          "data": [
            {
              "title": "GIỚI THIỆU DỤNG CỤ VÀ KIẾN THỨC AN TOÀN PHUN XĂM"
            },
            {
              "des": [
                {
                  "items": "Cấu trúc da chuyên sâu trong phun xăm"
                },
                {
                  "items": "Ủ tê đúng cách, xử lý tình huống phát sinh"
                },
                {
                  "items": "Hướng dẫn sử dụng thiết bị và pha màu hiện đại"
                },
                {
                  "items": "Xác định cấu trúc mặt định hình mày, môi phù hợp"
                },
                {
                  "items": "Cập nhật trọn bộ kỹ thuật phun xăm hiện đại"
                },
                {
                  "items": "Kỹ thuật khắc phục phun xăm hư, lỗi"
                }
              ]
            }
          ]
        },
        {
          "title": "KỸ THUẬT PHUN CHâN MÀY",
          "des": [
            {
              "item": "Hướng dẫn vẽ chân mày phong thủy, vẽ chì nét"
            },
            {
              "item": "Kỹ thuật phun Shading hiệu ứng bút chỉ 3D"
            },
            {
              "item": "Xử lý chân mày hỏng, trổ xanh, trổ đỏ"
            }
          ]
        },
        {
          "title": "KỸ THUẬT PHUN MÍ",
          "des": [
            {
              "item": "Phun mí nước (phun mí tự nhiên nhất)"
            },
            {
              "item": "Phun mí đuôi cá siêu nét"
            }
          ]
        },
        {
          "title": "KỸ THUẬT PHUN MÔI",
          "des": [
            {
              "item": "Phun môi không sưng, không đau"
            },
            {
              "item": "Phun môi pha lê, Collagen, tế bào gốc"
            },
            {
              "item": "Phun môi xí muội"
            },
            {
              "item": "Kỹ thuật xử lý môi thâm"
            }
          ]
        }
      ]
    }
  ],
  "comments": [
    {
      "id": 1,
      "body": "some comment",
      "postId": 1
    }
  ],
  "profile": {
    "name": "typicode"
  }
}